export let questions = [
  {
    'question': 'Когда началась Великая Отечественная война?',
    1: '20 июня 1941 года',
    2: '22 июня 1941 года',
    3: '22 июля 1941 года',
    4: '18 июня 1941 года',
    'ans': 3
  },
  {
    'question': 'Как звали детского писателя, участника гражданской и  Отечественной войн?',
    1: 'Гайдар',
    2: 'Казаков',
    3: 'Паустовский',
    4: 'Барто',
    'ans': 1
  },
  {
    'question': 'Сколько дней длилась Сталинградская битва?',
    1: '190 дней',
    2: '90 дней',
    3: '200 дней',
    4: '50 дней',
    'ans': 3
  },
  {
    'question': 'Как называется деревянная часть винтовки?',
    1: 'Седло',
    2: 'Приклад',
    3: 'Ручка',
    4: 'Курок',
    'ans': 2
  },
  {
    'question': 'В чем носят офицеры своё оружие?',
    1: 'В сапоге',
    2: 'В кармане',
    3: 'В кобуре',
    4: 'Под фуражкой',
    'ans': 3
  },
  {
    'question': 'Защитой какого города прославились панфиловцы?',
    1: 'Ленинград',
    2: 'Волгоград',
    3: 'Москва',
    4: 'Курск',
    'ans': 3
  },
  {
    'question': 'Сколько дней продолжалась блокада Ленинграда?',
    1: '372 дня',
    2: 'Около 800 дней',
    3: 'Около 670 дней',
    4: 'Около 900 дней',
    'ans': 4
  },
  {
    'question': 'Зимняя верхняя одежда солдат?',
    1: 'Шинель',
    2: 'Телогрейка',
    3: 'Фуфайка',
    4: 'Куртка',
    'ans': 1
  },
  {
    'question': 'Подвиг какого героя лёг в основу повести Бориса Полевого «Повесть о настоящем человеке»?',
    1: 'Летчик Алексей Маресьев',
    2: 'Партизанка Зоя Космодемьянская',
    3: 'Разведчик Николай Кузнецов',
    4: 'Солдат Александр Матросов',
    'ans': 1
  },
  {
    'question': 'Кодовое название немецкого плана нападения  на СССР',
    1: 'Цитадель',
    2: 'Уран',
    3: 'Барбаросса',
    4: 'Тайфун',
    'ans': 3
  },
  {
    'question': 'В годы войны в Красной армии их называли «Младшие командиры». А как их стали называть вскоре после войны?',
    1: 'Полковники',
    2: 'Сержанты',
    3: 'Генералы',
    4: 'Лейтенанты',
    'ans': 2
  },
  {
    'question': 'Как называется памятный мемориал героям Великой Отечественной войны, расположенный у стен Кремля в городе Москве?',
    1: 'Защитникам земли российской',
    2: 'Могила Неизвестного солдата',
    3: 'Поклонная гора',
    4: 'Родина-мать зовет!',
    'ans': 2
  },
  {
    'question': 'Назовите автора поэмы  «Василий Теркин»',
    1: 'К.М. Симонов',
    2: 'Б.Н. Полевой',
    3: 'А.А. Ахматова',
    4: 'А.Т. Твардовский',
    'ans': 4
  },
  {
    'question': 'Какому полководцу народ присвоил почетное звание «Маршала Победы»?',
    1: 'Александр Василевский',
    2: 'Константин Рокоссовский',
    3: 'Иван Конев',
    4: 'Георгий Жуков',
    'ans': 4
  },
  {
    'question': 'Летчик - ас, трижды Герой Советского Союза. Родился в городе Новониколаевск?',
    1: 'А.С. Покрышкин',
    2: 'А.И. Еременко',
    3: 'И.Н. Кожедуб',
    4: 'Н.И. Кузнецов',
    'ans': 1
  },
  {
    'question': 'Когда состоялся парад Победы 1945 года?',
    1: '9 мая',
    2: '25 мая',
    3: '1 июня',
    4: '24 июня',
    'ans': 4
  },
  {
    'question': 'Какое название получило советское реактивное орудие залпового огня времен ВОВ?',
    1: 'Катюша',
    2: 'Град',
    3: 'Ишак',
    4: 'Ураган',
    'ans': 1
  },
  {
    'question': 'Что означают чёрный и оранжевый цвета на георгиевской ленточке?',
    1: 'Дым и пламя',
    2: 'Земля и пламя',
    3: 'Скорбь и пламя',
    4: 'Война и Победа',
    'ans': 1
  },

];
