export let questions = [
  {
    'question': 'Когда началась Великая Отечественная война?',
    1: '20 июня 1941 года',
    2: '22 июня 1941 года',
    3: '22 июля 1941 года',
    4: '18 июня 1941 года',
    'ans': 3
  },
  {
    'question': 'Как звали детского писателя, участника гражданской и  Отечественной войн?',
    1: 'Гайдар',
    2: 'Казаков',
    3: 'Паустовский',
    4: 'Барто',
    'ans': 1
  },
  {
    'question': 'Сколько дней длилась Сталинградская битва?',
    1: '190 дней',
    2: '90 дней',
    3: '200 дней',
    4: '50 дней',
    'ans': 3
  },

];
